export const datas = [
    {
        'name':'Дундговь луус сумын төвийн орчимд 424 га талбайд 1:10002ны масштабтай байр зүйн зураг',
        'client':'Сонголт дизайн',
        'contractor':'Чандмани сүрвэй ххк',
        'description':'тайлбар урт хэмжээний тайлбар урт хэмжээний тайлбар урт хэмжээний тайлбар урт хэмжээний тайлбар урт хэмжээний тайлбар урт хэмжээний',
        'start_date':'2024-01-01',
        'end_date':'2024-12-31',
    }
]

export const mock_tasks = [
  {
    'task':'Геодезийн байнгын цэг, тэмдэгтийн судалгаа',
    'audit':'6207 дугаартай цэг тэмтэгдийн судалгааг хийсэн',
    'description': '-'
  }
]

    // {
    //     'name':'',
    //     'client':'',
    //     'contractor':'',
    //     'description':'',
    //     'start_date':'',
    //     'end_date':'',
    // }